[
  "sliding-panes-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "pane-relief",
  "periodic-notes",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-kanban",
  "obsidian-sortable",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-auto-link-title",
  "better-word-count",
  "convert-url-to-iframe",
  "obsidian-hover-editor",
  "buttons",
  "nldates-obsidian"
]