[
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "media-extended",
  "oz-image-plugin",
  "obsidian-pandoc",
  "url-into-selection",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "taskbone-ocr-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "dataview",
  "file-explorer-note-count",
  "homepage",
  "folder-note-plugin",
  "supercharged-links-obsidian",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "open-note-to-window-title",
  "obsidian-auto-link-title",
  "obsidian-gallery",
  "search-on-internet",
  "obsidian-tasks-plugin",
  "obsidian-pluck",
  "obsidian-read-it-later",
  "obsidian-custom-frames",
  "convert-url-to-iframe",
  "obsidian-wordnet-plugin",
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "buttons",
  "mysnippets-plugin",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "find-and-replace-in-selection",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-limelight",
  "review-obsidian",
  "obsidian-wordpress",
  "obsidian-outliner",
  "pane-relief",
  "obsidian42-brat",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "customizable-page-header-buttons",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-note-titles",
  "obsidian-hider",
  "obsidian-local-file-interface-plugin",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "notion-like-tables",
  "big-calendar",
  "obsidian-charts",
  "obsidian-leaflet-plugin",
  "obsidian-tabs",
  "quick-explorer",
  "quickadd",
  "various-complements",
  "obsidian-image-caption",
  "auto-note-mover",
  "obsidian-excel-to-markdown-table",
  "alx-folder-note",
  "folder-note-core",
  "image-window",
  "table-extended",
  "obsidian-plugin-todo",
  "obsidian-text-format",
  "alx-folder-note-folderv",
  "nldates-obsidian",
  "obsidian-to-notion",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "note-refactor-obsidian",
  "periodic-notes",
  "obsidian-sortable",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-dictionary-plugin",
  "obsidian-extract-pdf-highlights",
  "juggl",
  "darlal-switcher-plus",
  "obsidian-collapse-all-plugin",
  "obsidian-smart-typography",
  "hotkey-helper",
  "obsidian-map-view",
  "better-fn",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-dropbox-backups",
  "cmenu-plugin",
  "digitalgarden",
  "obsidian-git"
]